{
  "vocab_size": 10000,
  "special_tokens": {
    "pad": "<PAD>",
    "unk": "<UNK>"
  },
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    ":": 2,
    "<URL>": 3,
    "the": 4,
    "<USER>": 5,
    "<NUM>": 6,
    "a": 7,
    "in": 8,
    "to": 9,
    "of": 10,
    "and": 11,
    "i": 12,
    "is": 13,
    "for": 14,
    "on": 15,
    "-": 16,
    "you": 17,
    "my": 18,
    "??": 19,
    "with": 20,
    "at": 21,
    "that": 22,
    "by": 23,
    "it": 24,
    "this": 25,
    "from": 26,
    "are": 27,
    "be": 28,
    "have": 29,
    "was": 30,
    "up": 31,
    "_": 32,
    "like": 33,
    "fire": 34,
    "but": 35,
    "as": 36,
    "just": 37,
    "so": 38,
    "emergency": 39,
    "your": 40,
    "not": 41,
    "me": 42,
    "after": 43,
    "has": 44,
    "will": 45,
    "an": 46,
    "all": 47,
    "we": 48,
    "body": 49,
    "if": 50,
    "i'm": 51,
    "when": 52,
    "out": 53,
    "new": 54,
    "disaster": 55,
    "no": 56,
    "storm": 57,
    "suicide": 58,
    "about": 59,
    "via": 60,
    ".": 61,
    "get": 62,
    "burning": 63,
    "more": 64,
    "how": 65,
    "been": 66,
    "or": 67,
    "buildings": 68,
    "..": 69,
    "they": 70,
    "who": 71,
    "over": 72,
    "what": 73,
    "he": 74,
    "one": 75,
    "now": 76,
    "don't": 77,
    "police": 78,
    "it's": 79,
    "people": 80,
    "bomb": 81,
    "do": 82,
    "can": 83,
    "fires": 84,
    "nuclear": 85,
    "into": 86,
    "!!": 87,
    "|": 88,
    "still": 89,
    "than": 90,
    "there": 91,
    "s": 92,
    "first": 93,
    "mass": 94,
    "bombing": 95,
    "his": 96,
    "her": 97,
    "accident": 98,
    "some": 99,
    "collapse": 100,
    "would": 101,
    "crash": 102,
    "dead": 103,
    "army": 104,
    "war": 105,
    "attack": 106,
    "off": 107,
    "got": 108,
    "video": 109,
    "had": 110,
    "/": 111,
    "were": 112,
    "going": 113,
    "why": 114,
    "#": 115,
    "forest": 116,
    "back": 117,
    "two": 118,
    "fatal": 119,
    "our": 120,
    "us": 121,
    "man": 122,
    "killed": 123,
    "love": 124,
    "time": 125,
    "know": 126,
    "families": 127,
    "wreck": 128,
    "bomber": 129,
    "outbreak": 130,
    "day": 131,
    "see": 132,
    "go": 133,
    "flames": 134,
    "evacuation": 135,
    "death": 136,
    "full": 137,
    "fear": 138,
    "california": 139,
    "may": 140,
    "damage": 141,
    "their": 142,
    "oil": 143,
    "say": 144,
    "did": 145,
    "natural": 146,
    "last": 147,
    "being": 148,
    "car": 149,
    "flood": 150,
    "wounded": 151,
    "truck": 152,
    "debris": 153,
    "many": 154,
    "them": 155,
    "only": 156,
    "bags": 157,
    "fall": 158,
    "spill": 159,
    "blood": 160,
    "rt": 161,
    "watch": 162,
    "world": 163,
    "can't": 164,
    "inundated": 165,
    "sinking": 166,
    "destroy": 167,
    "fatalities": 168,
    "flooding": 169,
    "could": 170,
    "news": 171,
    "its": 172,
    "massacre": 173,
    "bloody": 174,
    "hurricane": 175,
    "screaming": 176,
    "ambulance": 177,
    "good": 178,
    "lightning": 179,
    "injured": 180,
    "wrecked": 181,
    "then": 182,
    "loud": 183,
    "collided": 184,
    "floods": 185,
    "deluge": 186,
    "heat": 187,
    "wildfire": 188,
    "famine": 189,
    "survive": 190,
    "bag": 191,
    "think": 192,
    "military": 193,
    "violent": 194,
    "explosion": 195,
    "bombed": 196,
    "thunderstorm": 197,
    "services": 198,
    "trapped": 199,
    "quarantine": 200,
    "sandstorm": 201,
    "ruin": 202,
    "engulfed": 203,
    "train": 204,
    "crush": 205,
    "injury": 206,
    "smoke": 207,
    "quarantined": 208,
    "deaths": 209,
    "dust": 210,
    "harm": 211,
    "earthquake": 212,
    "danger": 213,
    "make": 214,
    "structural": 215,
    "failure": 216,
    "panic": 217,
    "sunk": 218,
    "wreckage": 219,
    "rescued": 220,
    "years": 221,
    "plan": 222,
    "weapons": 223,
    "need": 224,
    "down": 225,
    "drowning": 226,
    "destroyed": 227,
    "life": 228,
    "destruction": 229,
    "wild": 230,
    "chemical": 231,
    "twister": 232,
    "refugees": 233,
    "rescuers": 234,
    "evacuate": 235,
    "too": 236,
    "u": 237,
    "#news": 238,
    "hostages": 239,
    "cliff": 240,
    "bioterror": 241,
    "bridge": 242,
    "upheaval": 243,
    "weapon": 244,
    "drowned": 245,
    "lava": 246,
    "school": 247,
    "hiroshima": 248,
    "siren": 249,
    "whirlwind": 250,
    "hazard": 251,
    "blown": 252,
    "windstorm": 253,
    "crashed": 254,
    "let": 255,
    "another": 256,
    "razed": 257,
    "because": 258,
    "collision": 259,
    "survivors": 260,
    "injuries": 261,
    "here": 262,
    "attacked": 263,
    "blazing": 264,
    "thunder": 265,
    "hail": 266,
    "tornado": 267,
    "hazardous": 268,
    "take": 269,
    "devastation": 270,
    "displaced": 271,
    "detonate": 272,
    "should": 273,
    "electrocute": 274,
    "terrorist": 275,
    "help": 276,
    "traumatised": 277,
    "bang": 278,
    "ablaze": 279,
    "burned": 280,
    "survived": 281,
    "hijacking": 282,
    "hijacker": 283,
    "am": 284,
    "screamed": 285,
    "'": 286,
    "you're": 287,
    "even": 288,
    "any": 289,
    "trouble": 290,
    "want": 291,
    "explode": 292,
    "those": 293,
    "murder": 294,
    "bagging": 295,
    "meltdown": 296,
    "sinkhole": 297,
    "landslide": 298,
    "she": 299,
    "hellfire": 300,
    "right": 301,
    "tsunami": 302,
    "casualties": 303,
    "home": 304,
    "bleeding": 305,
    "curfew": 306,
    "northern": 307,
    "airplane": 308,
    "riot": 309,
    "electrocuted": 310,
    "hijack": 311,
    "look": 312,
    "rioting": 313,
    "wounds": 314,
    "never": 315,
    "typhoon": 316,
    "panicking": 317,
    "demolish": 318,
    "pandemonium": 319,
    "crushed": 320,
    "catastrophic": 321,
    "way": 322,
    "arson": 323,
    "fatality": 324,
    "read": 325,
    "blew": 326,
    "obama": 327,
    "today": 328,
    "rainstorm": 329,
    "work": 330,
    "please": 331,
    "really": 332,
    "city": 333,
    "apocalypse": 334,
    "near": 335,
    "blizzard": 336,
    "every": 337,
    "evacuated": 338,
    "desolation": 339,
    "wave": 340,
    "drown": 341,
    "obliterated": 342,
    "trauma": 343,
    "derail": 344,
    "catastrophe": 345,
    "much": 346,
    "sirens": 347,
    "old": 348,
    ")": 349,
    "eyewitness": 350,
    "feel": 351,
    "seismic": 352,
    "great": 353,
    "exploded": 354,
    "annihilated": 355,
    "under": 356,
    "mudslide": 357,
    "demolition": 358,
    "year": 359,
    "hostage": 360,
    "collapsed": 361,
    "reactor": 362,
    "screams": 363,
    "armageddon": 364,
    "said": 365,
    "drought": 366,
    "rescue": 367,
    "(": 368,
    "blaze": 369,
    "obliterate": 370,
    "him": 371,
    "collide": 372,
    "flattened": 373,
    "derailed": 374,
    "stretcher": 375,
    "atomic": 376,
    "battle": 377,
    "lol": 378,
    "hope": 379,
    "terrorism": 380,
    "homes": 381,
    "stop": 382,
    "cyclone": 383,
    "that's": 384,
    "bioterrorism": 385,
    "during": 386,
    "found": 387,
    "god": 388,
    "without": 389,
    "zone": 390,
    "where": 391,
    "deluged": 392,
    "annihilation": 393,
    "while": 394,
    "coming": 395,
    "top": 396,
    "derailment": 397,
    "ever": 398,
    "obliteration": 399,
    "before": 400,
    "content": 401,
    "shit": 402,
    "volcano": 403,
    "most": 404,
    "bad": 405,
    "hailstorm": 406,
    "getting": 407,
    "?": 408,
    "murderer": 409,
    "casualty": 410,
    "hit": 411,
    "through": 412,
    "im": 413,
    "severe": 414,
    "since": 415,
    "detonation": 416,
    "face": 417,
    "responders": 418,
    "tragedy": 419,
    "everyone": 420,
    "blight": 421,
    "liked": 422,
    "state": 423,
    "check": 424,
    "says": 425,
    "cross": 426,
    "come": 427,
    "little": 428,
    "warning": 429,
    "these": 430,
    "cause": 431,
    "also": 432,
    "there's": 433,
    "japan": 434,
    "malaysia": 435,
    "released": 436,
    "arsonist": 437,
    "weather": 438,
    "avalanche": 439,
    "snowstorm": 440,
    "bush": 441,
    "demolished": 442,
    "always": 443,
    "it.": 444,
    "well": 445,
    "devastated": 446,
    "until": 447,
    "family": 448,
    "boy": 449,
    "reddit": 450,
    "looks": 451,
    "times": 452,
    "night": 453,
    "next": 454,
    "charged": 455,
    "live": 456,
    "rubble": 457,
    "black": 458,
    "summer": 459,
    "which": 460,
    "big": 461,
    "against": 462,
    "+": 463,
    "whole": 464,
    "set": 465,
    "high": 466,
    "affected": 467,
    "missing": 468,
    "migrants": 469,
    "kills": 470,
    "keep": 471,
    "re": 472,
    "water": 473,
    "stock": 474,
    "mayhem": 475,
    "aftershock": 476,
    "movie": 477,
    "legionnaires'": 478,
    "boat": 479,
    "made": 480,
    "head": 481,
    "%": 482,
    "around": 483,
    "desolate": 484,
    "other": 485,
    "house": 486,
    "better": 487,
    "end": 488,
    "free": 489,
    "went": 490,
    "least": 491,
    "august": 492,
    "county": 493,
    "mh370:": 494,
    "save": 495,
    "does": 496,
    "anniversary": 497,
    "pm": 498,
    "heard": 499,
    "i've": 500,
    "hundreds": 501,
    "fucking": 502,
    "road": 503,
    "someone": 504,
    "national": 505,
    "suspect": 506,
    "white": 507,
    "horrible": 508,
    "blast": 509,
    "@": 510,
    "send": 511,
    "gonna": 512,
    "group": 513,
    "market": 514,
    "'the": 515,
    "wind": 516,
    "real": 517,
    "lot": 518,
    "girl": 519,
    "power": 520,
    "thank": 521,
    "bus": 522,
    "use": 523,
    "air": 524,
    "plane": 525,
    "must": 526,
    "woman": 527,
    "fan": 528,
    "iran": 529,
    "!": 530,
    "start": 531,
    "game": 532,
    "call": 533,
    "saudi": 534,
    "wanna": 535,
    "sue": 536,
    "saw": 537,
    "things": 538,
    "kill": 539,
    "he's": 540,
    "service": 541,
    "investigators": 542,
    "#hot": 543,
    "#prebreak": 544,
    "#best": 545,
    "long": 546,
    "again": 547,
    "due": 548,
    "i'll": 549,
    "pkk": 550,
    "mosque": 551,
    "left": 552,
    "minute": 553,
    "fedex": 554,
    "half": 555,
    "red": 556,
    "thought": 557,
    "run": 558,
    "oh": 559,
    "video:": 560,
    "$": 561,
    "heart": 562,
    "land": 563,
    "longer": 564,
    "baby": 565,
    "shoulder": 566,
    "very": 567,
    "came": 568,
    "detonated": 569,
    "same": 570,
    "put": 571,
    "rain": 572,
    "story": 573,
    "show": 574,
    "fight": 575,
    "goes": 576,
    "reunion": 577,
    "issues": 578,
    "light": 579,
    "remember": 580,
    "phone": 581,
    "tomorrow": 582,
    "twitter": 583,
    "offensive": 584,
    "ur": 585,
    "security": 586,
    "government": 587,
    "16yr": 588,
    "]": 589,
    "latest:": 590,
    "away": 591,
    "best": 592,
    "sound": 593,
    "legionnaires:": 594,
    "men": 595,
    "three": 596,
    "caused": 597,
    "policy": 598,
    "believe": 599,
    "fuck": 600,
    "used": 601,
    "died": 602,
    "doing": 603,
    "gets": 604,
    "hot": 605,
    "-year-old": 606,
    "site": 607,
    "beautiful": 608,
    "possible": 609,
    "traffic": 610,
    "airport": 611,
    "officer": 612,
    "doesn't": 613,
    "post": 614,
    "wake": 615,
    "thing": 616,
    "care": 617,
    "brown": 618,
    "kids": 619,
    "far": 620,
    "sure": 621,
    "w/": 622,
    "making": 623,
    "u.s.": 624,
    "crash:": 625,
    "river": 626,
    "watching": 627,
    "play": 628,
    "island": 629,
    "few": 630,
    "cool": 631,
    "swallowed": 632,
    "having": 633,
    "calgary": 634,
    "words": 635,
    "t": 636,
    "ebay": 637,
    "didn't": 638,
    "data": 639,
    "israeli": 640,
    "area": 641,
    "something": 642,
    "move": 643,
    "declares": 644,
    "hear": 645,
    "trying": 646,
    "both": 647,
    "yourself": 648,
    "soon": 649,
    "women": 650,
    "breaking": 651,
    "yeah": 652,
    "north": 653,
    "actually": 654,
    "lab": 655,
    "might": 656,
    "nothing": 657,
    "latest": 658,
    "memories": 659,
    "makes": 660,
    "person": 661,
    "china": 662,
    "already": 663,
    "typhoon-devastated": 664,
    "signs": 665,
    "hell": 666,
    "manslaughter": 667,
    "shooting": 668,
    "south": 669,
    "searching": 670,
    "such": 671,
    "days": 672,
    "a..": 673,
    "update:": 674,
    "turkey": 675,
    "ass": 676,
    "outside": 677,
    "waves": 678,
    "transport": 679,
    "lost": 680,
    "almost": 681,
    "america": 682,
    "food": 683,
    "bodies": 684,
    "tell": 685,
    "nearly": 686,
    "done": 687,
    "ignition": 688,
    "knock": 689,
    "(detonation)": 690,
    "i'd": 691,
    "aircraft": 692,
    "media": 693,
    "feeling": 694,
    "part": 695,
    "pick": 696,
    "damn": 697,
    "week": 698,
    "amid": 699,
    "what's": 700,
    "inside": 701,
    "self": 702,
    "bigger": 703,
    "trench": 704,
    "hours": 705,
    "maybe": 706,
    "tonight": 707,
    "book": 708,
    "disea..": 709,
    "street": 710,
    "happy": 711,
    "lives": 712,
    "online": 713,
    "pretty": 714,
    "m": 715,
    "support": 716,
    "bar": 717,
    "~": 718,
    "major": 719,
    "music": 720,
    "feared": 721,
    "anyone": 722,
    "#nowplaying": 723,
    "'conclusively": 724,
    "confirmed'": 725,
    "pm:": 726,
    "hollywood": 727,
    "low": 728,
    "leave": 729,
    "fun": 730,
    "she's": 731,
    "texas": 732,
    "stay": 733,
    "officials": 734,
    "pic": 735,
    "bestnaijamade": 736,
    "eyes": 737,
    "caught": 738,
    "ok": 739,
    "order": 740,
    "la": 741,
    "shot": 742,
    "wait": 743,
    "building": 744,
    "find": 745,
    "photo:": 746,
    "picking": 747,
    "cake": 748,
    "plans": 749,
    "saved": 750,
    "#gbbo": 751,
    "fire.": 752,
    "hey": 753,
    "place": 754,
    "line": 755,
    "confirmed": 756,
    "deal": 757,
    "saipan:": 758,
    "declaration": 759,
    "trains": 760,
    "helicopter": 761,
    "own": 762,
    "miners": 763,
    "level": 764,
    "cars": 765,
    "leather": 766,
    "n": 767,
    "east": 768,
    "side": 769,
    "friends": 770,
    "refugio": 771,
    "costlier": 772,
    "guys": 773,
    "probably": 774,
    "appears": 775,
    "ass.": 776,
    "west": 777,
    "united": 778,
    "huge": 779,
    "st": 780,
    "effect": 781,
    "across": 782,
    "computers": 783,
    "'s": 784,
    "entire": 785,
    "rise": 786,
    "taken": 787,
    "banned": 788,
    "running": 789,
    "space": 790,
    "blue": 791,
    "child": 792,
    "derailment:": 793,
    "youth": 794,
    "bc": 795,
    "bed": 796,
    "virgin": 797,
    "threat": 798,
    "#earthquake": 799,
    "gems": 800,
    "dog": 801,
    "we're": 802,
    "'we're": 803,
    "working": 804,
    "crisis": 805,
    "ball": 806,
    "yes": 807,
    "past": 808,
    "lord": 809,
    "center": 810,
    "ladies": 811,
    "literally": 812,
    "dont": 813,
    "children": 814,
    "ship": 815,
    "hat": 816,
    "yet": 817,
    "chance": 818,
    "money": 819,
    "learn": 820,
    "inundation": 821,
    "news:": 822,
    "comes": 823,
    "houses": 824,
    "gave": 825,
    "finally": 826,
    "friend": 827,
    "change": 828,
    "report": 829,
    "class": 830,
    "spot": 831,
    "'i": 832,
    "=": 833,
    "reason": 834,
    "flash": 835,
    "china's": 836,
    "once": 837,
    "thanks": 838,
    "haha": 839,
    "were..": 840,
    "yours": 841,
    "large": 842,
    "isis": 843,
    "ago": 844,
    "behind": 845,
    "epicentre": 846,
    "w": 847,
    "till": 848,
    "morning": 849,
    "projected": 850,
    "giant": 851,
    "crews": 852,
    "hard": 853,
    "news!": 854,
    "ancient": 855,
    "win": 856,
    "control": 857,
    "global": 858,
    "quiz:": 859,
    "song": 860,
    "country": 861,
    "funtenna:": 862,
    "[black": 863,
    "nigerian": 864,
    "driving": 865,
    "second": 866,
    "--": 867,
    "american": 868,
    "health": 869,
    "daily": 870,
    "germs": 871,
    "anthrax": 872,
    "abc": 873,
    "poor": 874,
    "four": 875,
    "downtown": 876,
    "flag": 877,
    "village": 878,
    "middle": 879,
    "tv": 880,
    "gun": 881,
    "won't": 882,
    "guy": 883,
    "led": 884,
    "galactic": 885,
    "british": 886,
    "case": 887,
    "omg": 888,
    "everything": 889,
    "star": 890,
    "wednesday": 891,
    "report:": 892,
    "view": 893,
    "now.": 894,
    "awesome": 895,
    "alone": 896,
    "wants": 897,
    "peace": 898,
    "stand": 899,
    "let's": 900,
    "#hiroshima": 901,
    "following": 902,
    "crazy": 903,
    "update": 904,
    "meek": 905,
    "happened": 906,
    "town": 907,
    "unconfirmed!": 908,
    "nearby.": 909,
    "neighbour's": 910,
    "landing": 911,
    "bring": 912,
    "fast": 913,
    "young": 914,
    "rock": 915,
    "*": 916,
    "they're": 917,
    "though": 918,
    "couple": 919,
    "drake": 920,
    "washington": 921,
    "up.": 922,
    "totally": 923,
    "become": 924,
    "reddit's": 925,
    "takes": 926,
    "action": 927,
    "enough": 928,
    "flight": 929,
    "beach": 930,
    "reports": 931,
    "mishaps": 932,
    "wanted": 933,
    "history": 934,
    "lmao": 935,
    "parole": 936,
    "climate": 937,
    "christian": 938,
    "temple": 939,
    "mount": 940,
    "looking": 941,
    "front": 942,
    "others": 943,
    "cree": 944,
    "room": 945,
    "die": 946,
    "download": 947,
    "marks": 948,
    "mh370": 949,
    "told": 950,
    "scared": 951,
    "park": 952,
    "miss": 953,
    "drive": 954,
    "water':": 955,
    "radiation": 956,
    "outrage": 957,
    "soul": 958,
    "pray": 959,
    "tote": 960,
    "issued": 961,
    "marians": 962,
    "rd": 963,
    "tweet": 964,
    "driver": 965,
    "#islam": 966,
    "t..": 967,
    "mad": 968,
    "former": 969,
    "fires.": 970,
    "thousands": 971,
    "centre": 972,
    "r": 973,
    "shows": 974,
    "pakistan": 975,
    "added": 976,
    "apollo": 977,
    "turn": 978,
    "sent": 979,
    "rules": 980,
    "isn't": 981,
    "photo": 982,
    "wonder": 983,
    "anything": 984,
    "try": 985,
    "holding": 986,
    "point": 987,
    "subreddits": 988,
    "angry": 989,
    "sorry": 990,
    "needs": 991,
    "department": 992,
    "governor": 993,
    "muslims": 994,
    "biggest": 995,
    "walking": 996,
    "lamp": 997,
    "them.": 998,
    "instead": 999,
    "70th": 1000,
    "sensor-senso": 1001,
    "guess": 1002,
    "sounds": 1003,
    "eye": 1004,
    "occurred": 1005,
    "sign": 1006,
    "vs": 1007,
    "talk": 1008,
    "playlist": 1009,
    "here:": 1010,
    "ain't": 1011,
    "investigating": 1012,
    "specially": 1013,
    "stadium": 1014,
    "arrested": 1015,
    "enugu": 1016,
    "provoke": 1017,
    "insurance": 1018,
    "office": 1019,
    "delivers": 1020,
    "direction": 1021,
    "york": 1022,
    "today.": 1023,
    "experts": 1024,
    "indian": 1025,
    "mom": 1026,
    "aren't": 1027,
    "follow": 1028,
    "victims": 1029,
    "russian": 1030,
    "bombs": 1031,
    "taking": 1032,
    "called": 1033,
    "heavy": 1034,
    "team": 1035,
    "vehicle": 1036,
    "soudelor": 1037,
    "cut": 1038,
    "happen": 1039,
    "moment": 1040,
    "thursday": 1041,
    "early": 1042,
    "wrought": 1043,
    "mph": 1044,
    "escape": 1045,
    "cameroon": 1046,
    "okay": 1047,
    "small": 1048,
    "worry": 1049,
    "listen": 1050,
    "falling": 1051,
    "western": 1052,
    "hate": 1053,
    "business": 1054,
    "seen": 1055,
    "shift": 1056,
    "b": 1057,
    "upon": 1058,
    "break": 1059,
    "you.": 1060,
    "me.": 1061,
    "dude": 1062,
    "sitting": 1063,
    "gas": 1064,
    "fully": 1065,
    "london": 1066,
    "ave": 1067,
    "answer": 1068,
    "share": 1069,
    "international": 1070,
    "allows": 1071,
    "involving": 1072,
    "pamela": 1073,
    "madhya": 1074,
    "pradesh": 1075,
    "offroad": 1076,
    "worse": 1077,
    "cdt": 1078,
    "worst": 1079,
    "seeing": 1080,
    "rubble?": 1081,
    "parents": 1082,
    "camp": 1083,
    "pakistani": 1084,
    "else": 1085,
    "trust": 1086,
    "playing": 1087,
    "myself": 1088,
    "thinking": 1089,
    "pain": 1090,
    "c-": 1091,
    "modified": 1092,
    "problem": 1093,
    "claims": 1094,
    "'food": 1095,
    "crematoria'": 1096,
    "aug": 1097,
    "mod": 1098,
    "gone": 1099,
    "tree": 1100,
    "aba": 1101,
    "property": 1102,
    "faux": 1103,
    "central": 1104,
    "industry": 1105,
    "i-": 1106,
    "closed": 1107,
    "short": 1108,
    "means": 1109,
    "businesses": 1110,
    "dies": 1111,
    "theater": 1112,
    "richmond": 1113,
    "serious": 1114,
    "open": 1115,
    "womens": 1116,
    "tablet": 1117,
    "time2015-": 1118,
    "utc2015-": 1119,
    "sky": 1120,
    "ppl": 1121,
    "struggles": 1122,
    "israel": 1123,
    "join": 1124,
    "research": 1125,
    "public": 1126,
    "comment": 1127,
    "repatriated": 1128,
    "giving": 1129,
    "militants": 1130,
    "reasons": 1131,
    "causing": 1132,
    "ve": 1133,
    "don": 1134,
    "airlines": 1135,
    "travel": 1136,
    "give": 1137,
    "hand": 1138,
    "date": 1139,
    "internally": 1140,
    "film": 1141,
    "prepare": 1142,
    "piece": 1143,
    "wrong": 1144,
    "course": 1145,
    "firefighters": 1146,
    "e": 1147,
    "human": 1148,
    "sick": 1149,
    "alabama": 1150,
    "self-image?": 1151,
    "x": 1152,
    "rather": 1153,
    "dan": 1154,
    "along": 1155,
    "search": 1156,
    "wife": 1157,
    "patience": 1158,
    "version": 1159,
    "straight": 1160,
    "future": 1161,
    "waving": 1162,
    "geller": 1163,
    "mine": 1164,
    "crime": 1165,
    "tonight.": 1166,
    "series": 1167,
    "super": 1168,
    "setting": 1169,
    "terror": 1170,
    "louis": 1171,
    "dad": 1172,
    "true": 1173,
    "strike": 1174,
    "freak": 1175,
    "between": 1176,
    "record": 1177,
    "standard": 1178,
    "return": 1179,
    "india": 1180,
    "ships": 1181,
    "special": 1182,
    "reported": 1183,
    "twelve": 1184,
    "teen": 1185,
    "green": 1186,
    "act": 1187,
    "linked": 1188,
    "expect": 1189,
    "buses": 1190,
    "blocked": 1191,
    "safety": 1192,
    "using": 1193,
    "japanese": 1194,
    "football": 1195,
    "board": 1196,
    "took": 1197,
    "'it's": 1198,
    "disaster.": 1199,
    "king": 1200,
    "mode": 1201,
    "likely": 1202,
    "colorado": 1203,
    "album": 1204,
    "message": 1205,
    "reuters": 1206,
    "victim": 1207,
    "salt": 1208,
    "metal": 1209,
    "glad": 1210,
    "nigga": 1211,
    "press": 1212,
    "states": 1213,
    "drink": 1214,
    "court": 1215,
    "past:": 1216,
    "&gt;&gt;": 1217,
    "idea": 1218,
    "ahead": 1219,
    "changes": 1220,
    "govt": 1221,
    "internet": 1222,
    "general": 1223,
    "saying": 1224,
    "you!": 1225,
    "#isis": 1226,
    "mean": 1227,
    "drunk": 1228,
    "lets": 1229,
    "party": 1230,
    "#jobs": 1231,
    "turkish": 1232,
    "#world": 1233,
    "purse": 1234,
    "ebola": 1235,
    "d": 1236,
    "buy": 1237,
    "alarm": 1238,
    "wedding": 1239,
    "friday": 1240,
    "fears": 1241,
    "beat": 1242,
    "lady": 1243,
    "bayelsa": 1244,
    "san": 1245,
    "number": 1246,
    "seriously": 1247,
    "students": 1248,
    "storm.": 1249,
    "orders": 1250,
    "usa": 1251,
    "wall": 1252,
    "moving": 1253,
    "spaceship": 1254,
    "information": 1255,
    "soldiers": 1256,
    "toddler:": 1257,
    "sh..": 1258,
    "extreme": 1259,
    "stories": 1260,
    "#job": 1261,
    "local": 1262,
    "different": 1263,
    "time.": 1264,
    "wow": 1265,
    "cat": 1266,
    "social": 1267,
    "damaged": 1268,
    "chicago": 1269,
    "played": 1270,
    "(photos)": 1271,
    "hair": 1272,
    "info": 1273,
    "president": 1274,
    "shape": 1275,
    "completely": 1276,
    "today's": 1277,
    "&gt;": 1278,
    "happening": 1279,
    "nagasaki": 1280,
    "felt": 1281,
    "seeks": 1282,
    "reading": 1283,
    "account": 1284,
    "seek": 1285,
    "year.": 1286,
    "absolutely": 1287,
    "turned": 1288,
    "russia": 1289,
    "passengers": 1290,
    "cable": 1291,
    "islamic": 1292,
    "that.": 1293,
    "michael": 1294,
    "v": 1295,
    "union": 1296,
    "picture": 1297,
    "pool": 1298,
    "response": 1299,
    "false": 1300,
    "match": 1301,
    "together": 1302,
    "australia": 1303,
    "trent": 1304,
    "worth": 1305,
    "shots": 1306,
    "relief": 1307,
    "lake": 1308,
    "total": 1309,
    "de": 1310,
    "b..": 1311,
    "sense": 1312,
    "emotional": 1313,
    "ready": 1314,
    "cant": 1315,
    "uk": 1316,
    "five": 1317,
    "causes": 1318,
    "haven't": 1319,
    "dogs": 1320,
    "each": 1321,
    "insurer": 1322,
    "jeb": 1323,
    "silver": 1324,
    "fat": 1325,
    "hour": 1326,
    "wasn't": 1327,
    "us.": 1328,
    "secret": 1329,
    "woke": 1330,
    "joe": 1331,
    "runs": 1332,
    "financial": 1333,
    "disease": 1334,
    "ross": 1335,
    "outlook": 1336,
    "sit": 1337,
    "#bbc": 1338,
    "killing": 1339,
    "company": 1340,
    "walk": 1341,
    "gunman": 1342,
    "cranes": 1343,
    "currently": 1344,
    "lil": 1345,
    "oklahoma": 1346,
    "gop": 1347,
    "tried": 1348,
    "now!": 1349,
    "#terrorism": 1350,
    "kinda": 1351,
    "cover": 1352,
    "the..": 1353,
    "main": 1354,
    "#india": 1355,
    "#fashion": 1356,
    "#abstorm": 1357,
    "tears": 1358,
    "syrian": 1359,
    "carrying": 1360,
    "myanmar": 1361,
    "jonathan": 1362,
    "force": 1363,
    "wwii": 1364,
    "program": 1365,
    "planned": 1366,
    "complete": 1367,
    "imagine": 1368,
    "people.": 1369,
    "dangerous": 1370,
    "no.": 1371,
    "palestinian": 1372,
    "fans": 1373,
    "hasn't": 1374,
    "in.": 1375,
    "radio": 1376,
    "including": 1377,
    "close": 1378,
    "abandoned": 1379,
    "loved": 1380,
    "text": 1381,
    "fleets": 1382,
    "totaling": 1383,
    "#rt": 1384,
    "strong": 1385,
    "calls": 1386,
    "chile": 1387,
    "youtube": 1388,
    "broken": 1389,
    "glass": 1390,
    "cannot": 1391,
    "lucky": 1392,
    "deadly": 1393,
    "learning": 1394,
    "secrets": 1395,
    "gold": 1396,
    "you'll": 1397,
    "understand": 1398,
    "afternoon": 1399,
    "helping": 1400,
    "rocky": 1401,
    "meet": 1402,
    "gotta": 1403,
    "living": 1404,
    "weekend": 1405,
    "france": 1406,
    "begin": 1407,
    "edt": 1408,
    "mountain": 1409,
    "quickly": 1410,
    "alive": 1411,
    "later": 1412,
    "wtf": 1413,
    "nws": 1414,
    "risk": 1415,
    "colour": 1416,
    "pay'": 1417,
    "trump": 1418,
    "nice": 1419,
    "sea": 1420,
    "california:": 1421,
    "spring": 1422,
    "greatest": 1423,
    "broke": 1424,
    "agree": 1425,
    "rly": 1426,
    "hi": 1427,
    "exchanging": 1428,
    "captures": 1429,
    "seems": 1430,
    "name": 1431,
    "destroys": 1432,
    "2nd": 1433,
    "niggas": 1434,
    "lose": 1435,
    "region": 1436,
    "ii": 1437,
    "feed": 1438,
    "ashes": 1439,
    "scene": 1440,
    "handbags": 1441,
    "mayan": 1442,
    "snow": 1443,
    "honestly": 1444,
    "deep": 1445,
    "canyon": 1446,
    "favorite": 1447,
    "members": 1448,
    "forced": 1449,
    "potential": 1450,
    "starts": 1451,
    "fighting": 1452,
    "equipment": 1453,
    "sex": 1454,
    "toddler": 1455,
    "petition": 1456,
    "job": 1457,
    "population": 1458,
    "event": 1459,
    "attack:": 1460,
    "suspected": 1461,
    "sensor": 1462,
    "brother": 1463,
    "beyond": 1464,
    "i..": 1465,
    "season": 1466,
    "result": 1467,
    "test": 1468,
    "#emmerdale": 1469,
    "mortal": 1470,
    "kombat": 1471,
    "winds": 1472,
    "fact": 1473,
    "m.o.p.": 1474,
    "pass": 1475,
    "map": 1476,
    "months": 1477,
    "episode": 1478,
    "rea": 1479,
    "#sismo": 1480,
    "limited": 1481,
    "minutes": 1482,
    "updates": 1483,
    "loving": 1484,
    "build": 1485,
    "issue": 1486,
    "stopped": 1487,
    "etc.": 1488,
    "pathogens": 1489,
    "(hwo)": 1490,
    "life.": 1491,
    "catastrophe.": 1492,
    "bin": 1493,
    "laden": 1494,
    "firefighter": 1495,
    "kit": 1496,
    "nearby": 1497,
    "#directioners": 1498,
    "desires": 1499,
    "terrorists": 1500,
    "navy": 1501,
    "round": 1502,
    "brain": 1503,
    "hobo": 1504,
    "#cnn": 1505,
    "u.s": 1506,
    "avoid": 1507,
    "motorcyclist": 1508,
    "denver": 1509,
    "bringing": 1510,
    "remove": 1511,
    "#yyc": 1512,
    "sometimes": 1513,
    ":(": 1514,
    "apc": 1515,
    "usually": 1516,
    "hold": 1517,
    "metro": 1518,
    "plus": 1519,
    "fukushima": 1520,
    "asking": 1521,
    "lots": 1522,
    "grill": 1523,
    "stream": 1524,
    "himself": 1525,
    "struck": 1526,
    "funny": 1527,
    "combo": 1528,
    "worlds": 1529,
    "em": 1530,
    "smaug": 1531,
    "unless": 1532,
    "stuff": 1533,
    "knew": 1534,
    "app": 1535,
    "feels": 1536,
    "massive": 1537,
    "ice": 1538,
    "burns": 1539,
    "1st": 1540,
    "faan": 1541,
    "bbc": 1542,
    "image": 1543,
    "started": 1544,
    "o784": 1545,
    "several": 1546,
    "able": 1547,
    "target": 1548,
    "#worldnews": 1549,
    "#dnb": 1550,
    "character": 1551,
    "cold": 1552,
    "confirms": 1553,
    "rocks": 1554,
    "eruption": 1555,
    "steve": 1556,
    "leading": 1557,
    "tracks": 1558,
    "handbag": 1559,
    "easy": 1560,
    "gaza": 1561,
    "[": 1562,
    "ground": 1563,
    "examining": 1564,
    "freakiest": 1565,
    "situation": 1566,
    "tweets": 1567,
    "ocean": 1568,
    "&lt;": 1569,
    "talking": 1570,
    "warnings": 1571,
    "pile.": 1572,
    "headed": 1573,
    "among": 1574,
    "bit": 1575,
    "coaches": 1576,
    "disney": 1577,
    "question": 1578,
    "**trfc": 1579,
    "owner": 1580,
    "gay": 1581,
    "release": 1582,
    "lead": 1583,
    "ways": 1584,
    "township": 1585,
    "chief": 1586,
    "thx": 1587,
    "rule": 1588,
    "choice": 1589,
    "slightly": 1590,
    "brought": 1591,
    "mp": 1592,
    "dying": 1593,
    "cancer": 1594,
    "somebody": 1595,
    "floor": 1596,
    "hearing": 1597,
    "prevent": 1598,
    "al": 1599,
    "perfect": 1600,
    "area.": 1601,
    "community": 1602,
    "million": 1603,
    "continue": 1604,
    "bitch": 1605,
    "illegal": 1606,
    "conference": 1607,
    "word": 1608,
    "incident": 1609,
    "inner": 1610,
    "hospital": 1611,
    "followers": 1612,
    "cost": 1613,
    "udhampur": 1614,
    "facebook": 1615,
    "upset": 1616,
    ":)": 1617,
    "door": 1618,
    "hero": 1619,
    "careful": 1620,
    "realise": 1621,
    "3g": 1622,
    "month": 1623,
    "bro": 1624,
    "afghanistan": 1625,
    "saving": 1626,
    "injuries.": 1627,
    "training": 1628,
    "libya": 1629,
    "cops": 1630,
    "yo": 1631,
    "career": 1632,
    "double": 1633,
    "burn": 1634,
    "earth": 1635,
    "began": 1636,
    "dream": 1637,
    "signed": 1638,
    "crying": 1639,
    "lifted": 1640,
    "roosevelt": 1641,
    "wish": 1642,
    "within": 1643,
    "stone": 1644,
    "everywhere": 1645,
    "link:": 1646,
    "ca": 1647,
    "sleep": 1648,
    "5km": 1649,
    "keeps": 1650,
    "girls": 1651,
    "'avoiding": 1652,
    "microlight": 1653,
    "cinema": 1654,
    "week.": 1655,
    "actions": 1656,
    "units": 1657,
    "sidelines": 1658,
    "repair": 1659,
    "asked": 1660,
    "tickets": 1661,
    "capsizes": 1662,
    "bought": 1663,
    "birthday": 1664,
    "#wildfire": 1665,
    "waiting": 1666,
    "#japan": 1667,
    "tonto": 1668,
    "forest:": 1669,
    "horse..": 1670,
    "stealing": 1671,
    "amazon": 1672,
    "aid": 1673,
    "common": 1674,
    "ban": 1675,
    "meeting": 1676,
    "rip": 1677,
    "sad": 1678,
    "concerned": 1679,
    "#beyhive": 1680,
    "loose": 1681,
    "browser": 1682,
    "fashion": 1683,
    "cheese": 1684,
    "dance": 1685,
    "day:": 1686,
    "brooklyn": 1687,
    "energy": 1688,
    "shame": 1689,
    "dr.": 1690,
    "#seattle": 1691,
    "humanity": 1692,
    "sunday": 1693,
    "machine": 1694,
    "lies": 1695,
    "way.": 1696,
    "battlefield": 1697,
    "sunset": 1698,
    "boys": 1699,
    "original": 1700,
    "4x4": 1701,
    "expected": 1702,
    "southern": 1703,
    "ask": 1704,
    "mood": 1705,
    "leaving": 1706,
    "late": 1707,
    "rail": 1708,
    "#disaster": 1709,
    "given": 1710,
    "mission": 1711,
    "animal": 1712,
    "everyday": 1713,
    "highway": 1714,
    "effects": 1715,
    "seconds": 1716,
    "opening": 1717,
    "[ir]": 1718,
    "icemoon": 1719,
    "[aftershock]": 1720,
    "#dubstep": 1721,
    "#trapmusic": 1722,
    "#edm": 1723,
    "#dance": 1724,
    "#ices": 1725,
    "mediterranean": 1726,
    "now..": 1727,
    "trees": 1728,
    "voice": 1729,
    "them!": 1730,
    "4wd": 1731,
    "ray": 1732,
    "rt:": 1733,
    "block": 1734,
    "mo": 1735,
    "legacy": 1736,
    "ceo": 1737,
    "unveiled": 1738,
    "leader": 1739,
    "christmas": 1740,
    "gm!": 1741,
    "enemy": 1742,
    "destiny": 1743,
    "w/heavenly": 1744,
    "blessings": 1745,
    "dr": 1746,
    "supposed": 1747,
    "accidentally": 1748,
    "'we": 1749,
    "advisory": 1750,
    "officers": 1751,
    "bomb.": 1752,
    "sw": 1753,
    "#mtvhottest": 1754,
    "trip": 1755,
    "miles": 1756,
    "size": 1757,
    "held": 1758,
    "tips": 1759,
    "rate": 1760,
    "roads": 1761,
    "french": 1762,
    "#breaking": 1763,
    "link": 1764,
    "residents": 1765,
    "concert": 1766,
    "me?": 1767,
    "murderer.": 1768,
    "invoices.": 1769,
    "(official": 1770,
    "estimate": 1771,
    "documents": 1772,
    "sister": 1773,
    "jack": 1774,
    "mp:": 1775,
    "recount": 1776,
    "breaking:": 1777,
    "experience": 1778,
    "#bestnaijamade:": 1779,
    "click": 1780,
    "#nursing": 1781,
    "quite": 1782,
    "games": 1783,
    "fantasy": 1784,
    "'if": 1785,
    "page": 1786,
    "blvd": 1787,
    "satellite": 1788,
    "cook": 1789,
    "wreck.": 1790,
    "stars": 1791,
    "sports": 1792,
    "#antioch": 1793,
    "wins": 1794,
    "senator": 1795,
    "john": 1796,
    "arrived": 1797,
    "replace": 1798,
    "hunt": 1799,
    "failed": 1800,
    "nyc": 1801,
    "fish": 1802,
    "tank": 1803,
    "extremely": 1804,
    "van": 1805,
    "'suicide": 1806,
    "cases": 1807,
    "bout": 1808,
    "coast": 1809,
    "out.": 1810,
    "canaanites?": 1811,
    "practice": 1812,
    "opens": 1813,
    "protect": 1814,
    "lion": 1815,
    "maximum": 1816,
    "politics": 1817,
    "ten": 1818,
    "storms": 1819,
    "canada": 1820,
    "eat": 1821,
    "structures": 1822,
    "lovely": 1823,
    "created": 1824,
    "'i'm": 1825,
    "max": 1826,
    "cruz": 1827,
    "md": 1828,
    "coffee": 1829,
    "attacks": 1830,
    "spos": 1831,
    "intensity": 1832,
    "tho": 1833,
    "lights": 1834,
    "drinking": 1835,
    "add": 1836,
    "ideas": 1837,
    "holy": 1838,
    "cop": 1839,
    "post:": 1840,
    "out!": 1841,
    "fix": 1842,
    "casualties.": 1843,
    "exploration": 1844,
    "day.": 1845,
    "civilian": 1846,
    "stuart": 1847,
    "broad": 1848,
    "root": 1849,
    "access": 1850,
    "apartment": 1851,
    "h": 1852,
    "blk": 1853,
    "seven": 1854,
    "areas": 1855,
    "cramer:": 1856,
    "mini": 1857,
    "leads": 1858,
    "heads": 1859,
    "s..": 1860,
    "mining": 1861,
    "clutch": 1862,
    "bruh": 1863,
    "weapons.": 1864,
    "operation": 1865,
    "arms": 1866,
    "listening": 1867,
    "final": 1868,
    "visit": 1869,
    "hurts": 1870,
    "#rohingya": 1871,
    "da": 1872,
    "shower": 1873,
    "exchange": 1874,
    "here's": 1875,
    "'save": 1876,
    "grow": 1877,
    "though.": 1878,
    "ft.": 1879,
    "annual": 1880,
    "wouldn't": 1881,
    "#wx": 1882,
    "taiwan": 1883,
    "fell": 1884,
    "starting": 1885,
    "thomas": 1886,
    "warns": 1887,
    "automatic": 1888,
    "murdered": 1889,
    "loss": 1890,
    "yrs": 1891,
    "especially": 1892,
    "single": 1893,
    "'it": 1894,
    "falls": 1895,
    "window": 1896,
    "mary": 1897,
    "away.": 1898,
    "calling": 1899,
    "store": 1900,
    "lack": 1901,
    "points": 1902,
    "official": 1903,
    "el": 1904,
    "#course": 1905,
    "videos": 1906,
    "less": 1907,
    "built": 1908,
    "chile:": 1909,
    "newest": 1910,
    "#fukushima": 1911,
    "wings": 1912,
    "german": 1913,
    "migrant": 1914,
    "matter": 1915,
    "stage": 1916,
    "#handbag": 1917,
    "parley's": 1918,
    "cute": 1919,
    "foxtrot": 1920,
    "l": 1921,
    "truth..": 1922,
    "#truth": 1923,
    "#god": 1924,
    "#quran": 1925,
    "#lies": 1926,
    "hilarious": 1927,
    "church": 1928,
    "#_": 1929,
    "related": 1930,
    "project": 1931,
    "municipal": 1932,
    "spent": 1933,
    "authorities": 1934,
    "again.": 1935,
    "bicyclist": 1936,
    "sleeping": 1937,
    "route": 1938,
    "mind": 1939,
    "police:": 1940,
    "bank": 1941,
    "survival": 1942,
    "disney's": 1943,
    "shall": 1944,
    "shouldn't": 1945,
    "review": 1946,
    "squad": 1947,
    "budget": 1948,
    "numbers": 1949,
    "pipe": 1950,
    "active": 1951,
    "welcome": 1952,
    "linkury": 1953,
    "cities": 1954,
    "terrible": 1955,
    "#armageddon": 1956,
    "#pantherattack": 1957,
    "y'all": 1958,
    "tension": 1959,
    "you've": 1960,
    "sport": 1961,
    "italian": 1962,
    "opened": 1963,
    "lands": 1964,
    "michigan": 1965,
    "student": 1966,
    "buildings?": 1967,
    "thanks.": 1968,
    "this.": 1969,
    "wars": 1970,
    "thunderstorms": 1971,
    "bay": 1972,
    "box": 1973,
    "moments": 1974,
    "sadly": 1975,
    "53inch": 1976,
    "300w": 1977,
    "curved": 1978,
    "fog": 1979,
    "legal": 1980,
    "#drought": 1981,
    "streak": 1982,
    "tour": 1983,
    "predicted": 1984,
    "path": 1985,
    "approaches": 1986,
    "kidnapped": 1987,
    "tired": 1988,
    "co-pilot": 1989,
    "unlocked": 1990,
    "system": 1991,
    "af": 1992,
    "reduced": 1993,
    "users": 1994,
    "won": 1995,
    "cream": 1996,
    "known": 1997,
    "rising": 1998,
    "costs": 1999,
    "toilet": 2000,
    "persons": 2001,
    "cry": 2002,
    "george": 2003,
    "australian": 2004,
    "charging": 2005,
    "reduce": 2006,
    "son": 2007,
    "electronic": 2008,
    "republicans": 2009,
    "rn": 2010,
    "b4": 2011,
    "shut": 2012,
    "crackdown": 2013,
    "uses": 2014,
    "criminals": 2015,
    "all.": 2016,
    "drove": 2017,
    "content:": 2018,
    "co-founder": 2019,
    "huffman": 2020,
    "too.": 2021,
    "vietnam": 2022,
    "satchel": 2023,
    "queen": 2024,
    "dozens": 2025,
    "staff": 2026,
    "#emergency": 2027,
    "characters": 2028,
    "percent": 2029,
    "angel": 2030,
    "accidents'": 2031,
    "express": 2032,
    "wont": 2033,
    "killer": 2034,
    "panic!": 2035,
    "dollar": 2036,
    "her.": 2037,
    "blows": 2038,
    "tribal": 2039,
    "beam": 2040,
    "updated": 2041,
    "today:": 2042,
    ";": 2043,
    "progress": 2044,
    "horror:": 2045,
    "plunging": 2046,
    "mentions": 2047,
    "yall": 2048,
    "#science": 2049,
    "#tech": 2050,
    "who's": 2051,
    "med": 2052,
    "sicily": 2053,
    "interesting": 2054,
    "teams": 2055,
    "audio": 2056,
    "attack.": 2057,
    "respond": 2058,
    "emotionally": 2059,
    "#kindle": 2060,
    "nah": 2061,
    "swimming": 2062,
    "mediterran..": 2063,
    "kid": 2064,
    "museum": 2065,
    "wow.": 2066,
    "meat-loving": 2067,
    "feminists": 2068,
    "bells": 2069,
    "nema": 2070,
    "#kerricktrial": 2071,
    ":d": 2072,
    "onto": 2073,
    "#newyork": 2074,
    "computer": 2075,
    "screen": 2076,
    "exploded.": 2077,
    "hieroglyphics": 2078,
    "honors": 2079,
    "lowly": 2080,
    "triggered": 2081,
    "recovery": 2082,
    "dramatic": 2083,
    "pak": 2084,
    "usgs": 2085,
    "palms": 2086,
    "trauma.": 2087,
    "telling": 2088,
    "m.o.p.)": 2089,
    "#soundcloud": 2090,
    "list": 2091,
    "throwing": 2092,
    "theres": 2093,
    "holiday": 2094,
    "certain": 2095,
    "create": 2096,
    "japan's": 2097,
    "dark": 2098,
    "notices": 2099,
    "sun": 2100,
    "pressure": 2101,
    "hungry": 2102,
    "gov.": 2103,
    "wildfires": 2104,
    "festival": 2105,
    "hole": 2106,
    "f": 2107,
    "days.": 2108,
    "ok.": 2109,
    "evening": 2110,
    "#okwx": 2111,
    "carry": 2112,
    "threatens": 2113,
    "#tubestrike": 2114,
    "david": 2115,
    "effort": 2116,
    "ted": 2117,
    "loop": 2118,
    "exit": 2119,
    "tryna": 2120,
    "sean": 2121,
    "rare": 2122,
    "buildings.": 2123,
    "attention": 2124,
    "island:": 2125,
    "drug": 2126,
    "guide": 2127,
    "crap": 2128,
    "lowndes": 2129,
    "shares": 2130,
    "faced": 2131,
    "babies": 2132,
    "normal": 2133,
    "guns": 2134,
    "rains": 2135,
    "phoenix": 2136,
    "mention": 2137,
    "flat": 2138,
    "fingers": 2139,
    "vote": 2140,
    "art": 2141,
    "california.": 2142,
    "larger": 2143,
    "tube": 2144,
    "gained": 2145,
    "according": 2146,
    "zone.": 2147,
    "rest": 2148,
    "vuitton": 2149,
    "fired": 2150,
    "fifth": 2151,
    "jewish": 2152,
    "pilots": 2153,
    "#irandeal": 2154,
    "loves": 2155,
    "#myanmar": 2156,
    "#sittwe": 2157,
    "conditions": 2158,
    "forces": 2159,
    "player": 2160,
    "r.": 2161,
    "#nuclear": 2162,
    "prophet": 2163,
    "(peace": 2164,
    "him)": 2165,
    "charity.'": 2166,
    "releases": 2167,
    "schedule": 2168,
    "amazing": 2169,
    "mac": 2170,
    "forever": 2171,
    "decided": 2172,
    "shop": 2173,
    "external": 2174,
    "ah": 2175,
    "sparked": 2176,
    "forget": 2177,
    "#business": 2178,
    "stranded": 2179,
    ":-)": 2180,
    "un": 2181,
    "ran": 2182,
    "pilot": 2183,
    "#tcot": 2184,
    "watched": 2185,
    "track": 2186,
    "horse": 2187,
    "more!": 2188,
    "dropped": 2189,
    "deals": 2190,
    "write": 2191,
    "anymore": 2192,
    "finnish": 2193,
    "surrounded": 2194,
    "paul": 2195,
    "kept": 2196,
    "troops": 2197,
    "debate": 2198,
    "incredible": 2199,
    "zombie": 2200,
    "problems": 2201,
    "muslim": 2202,
    "life:": 2203,
    "#us": 2204,
    "#animalrescue": 2205,
    "roof": 2206,
    "apply": 2207,
    "rally": 2208,
    "waste": 2209,
    "officially": 2210,
    "aka": 2211,
    "senior": 2212,
    "mhtw4fnet": 2213,
    "lane": 2214,
    "drawn": 2215,
    "medical": 2216,
    "law": 2217,
    "i5": 2218,
    "relatives": 2219,
    "snap": 2220,
    "afghan": 2221,
    "they've": 2222,
    "prime": 2223,
    "bet": 2224,
    "stops": 2225,
    "missed": 2226,
    "bathroom": 2227,
    "owners": 2228,
    "cyclist": 2229,
    "road.": 2230,
    "strange": 2231,
    "pussy": 2232,
    "work.": 2233,
    "lower": 2234,
    "crossed": 2235,
    "now:": 2236,
    "dead.": 2237,
    "moved": 2238,
    "s.": 2239,
    "broadway:": 2240,
    "hands": 2241,
    "shadow": 2242,
    "conflict": 2243,
    "strategy": 2244,
    "people;": 2245,
    "good.": 2246,
    "promises": 2247,
    "communities": 2248,
    "jacksonville": 2249,
    "memorial": 2250,
    "florida": 2251,
    "price": 2252,
    "#california": 2253,
    "blind": 2254,
    "rain.": 2255,
    "itself": 2256,
    "remembering": 2257,
    "executives": 2258,
    "prosecuted": 2259,
    "republican": 2260,
    "#africa": 2261,
    "violence": 2262,
    "di": 2263,
    "iger's": 2264,
    "confirm": 2265,
    "it!": 2266,
    "damages": 2267,
    "soo": 2268,
    "except": 2269,
    "photos:": 2270,
    "needed": 2271,
    "looked": 2272,
    "ha": 2273,
    "horror": 2274,
    "earlier": 2275,
    "damage.": 2276,
    "complex": 2277,
    "murderous": 2278,
    "equal": 2279,
    "commercial": 2280,
    "idc": 2281,
    "stephen": 2282,
    "bath": 2283,
    "sir.": 2284,
    "med:": 2285,
    "pregnant": 2286,
    "thanks!": 2287,
    "bride": 2288,
    "offers": 2289,
    "pdp": 2290,
    "#mets": 2291,
    "prompts": 2292,
    "july": 2293,
    "#mh370": 2294,
    "quality": 2295,
    "patient": 2296,
    "(reuters)": 2297,
    "th..": 2298,
    "d.c.": 2299,
    "drill": 2300,
    "bear": 2301,
    "pls": 2302,
    "co": 2303,
    "soon!": 2304,
    "laughing": 2305,
    "simple": 2306,
    "questions": 2307,
    "row": 2308,
    "seat": 2309,
    "either": 2310,
    "dry": 2311,
    "doctor": 2312,
    "idk": 2313,
    "dinner": 2314,
    "mama": 2315,
    "hobbit:": 2316,
    "option": 2317,
    "heaven": 2318,
    "moth": 2319,
    "longest": 2320,
    "triple-digit": 2321,
    "forecast": 2322,
    "abbswinston:": 2323,
    "#zionist": 2324,
    "#terrorist": 2325,
    "overnight": 2326,
    "braking": 2327,
    "#tbt": 2328,
    "largest": 2329,
    "--&gt;": 2330,
    "wondering": 2331,
    "drone": 2332,
    "ended": 2333,
    "#iphone": 2334,
    "feat.": 2335,
    "recalls": 2336,
    "register": 2337,
    "civilians": 2338,
    "sexual": 2339,
    "hwy.": 2340,
    "rage": 2341,
    "fill": 2342,
    "associated": 2343,
    "sad.": 2344,
    "edition": 2345,
    "'what": 2346,
    "#np": 2347,
    "diving": 2348,
    "homeless": 2349,
    "thats": 2350,
    "cell": 2351,
    "address": 2352,
    "plaguing": 2353,
    "classic": 2354,
    "#hiring!": 2355,
    "psychiatric": 2356,
    "carryi..": 2357,
    "network": 2358,
    "activated": 2359,
    "aussie": 2360,
    "footage": 2361,
    "pump": 2362,
    "crowd": 2363,
    "multiple": 2364,
    "lorries": 2365,
    "golf": 2366,
    "tag": 2367,
    "profit": 2368,
    "indeed": 2369,
    "an..": 2370,
    "nose": 2371,
    "(bob": 2372,
    "wither": 2373,
    "more!)": 2374,
    "emotions": 2375,
    "shipping": 2376,
    "yorker": 2377,
    "stuck": 2378,
    "specif..": 2379,
    "one.": 2380,
    "charlie": 2381,
    "maryland": 2382,
    "mansion": 2383,
    "plug": 2384,
    "september": 2385,
    "elem": 2386,
    "twice": 2387,
    ";accident": 2388,
    "decision": 2389,
    "fresh": 2390,
    "wonderful": 2391,
    "markets": 2392,
    "yea": 2393,
    "we've": 2394,
    "leveled": 2395,
    "drought.": 2396,
    "fatalities.": 2397,
    "plan?": 2398,
    "purple": 2399,
    "gusts": 2400,
    "rapidly": 2401,
    "above": 2402,
    "brazil": 2403,
    "attacking": 2404,
    "bombings": 2405,
    "statement": 2406,
    "nws:": 2407,
    "estate": 2408,
    "home:": 2409,
    "spirit": 2410,
    "and..": 2411,
    "pop": 2412,
    "allah": 2413,
    "*screams": 2414,
    "malaysian": 2415,
    "mill": 2416,
    "kick": 2417,
    "based": 2418,
    "spider": 2419,
    "mitigation": 2420,
    "options": 2421,
    "motorcycle": 2422,
    "posts": 2423,
    "parts": 2424,
    "2pm": 2425,
    "irish": 2426,
    "channel": 2427,
    "video)": 2428,
    "i.e.": 2429,
    "madinah.": 2430,
    "#prophetmuhammad": 2431,
    "ridge": 2432,
    "agreed": 2433,
    "economic": 2434,
    "rolling": 2435,
    "syria": 2436,
    "armed": 2437,
    "reach": 2438,
    "#fettilootch": 2439,
    "#slanglucci": 2440,
    "oppressions": 2441,
    "recall": 2442,
    "tennessee": 2443,
    "sinking.": 2444,
    "beginning": 2445,
    "slow": 2446,
    "rid": 2447,
    "(vine": 2448,
    "knows": 2449,
    "fits": 2450,
    "eden": 2451,
    "swansea": 2452,
    "smoking": 2453,
    "arrive": 2454,
    "grey": 2455,
    "valley": 2456,
    "inj**": 2457,
    "shots:": 2458,
    "chicago-area": 2459,
    "admits": 2460,
    "crush:": 2461,
    "tongue": 2462,
    ":p": 2463,
    "pov": 2464,
    "evil": 2465,
    "internal": 2466,
    "method": 2467,
    "chill": 2468,
    "italy": 2469,
    "chinese": 2470,
    "picked": 2471,
    "bluetooth": 2472,
    "baseball": 2473,
    "enjoy": 2474,
    "ya": 2475,
    "magic": 2476,
    "precipitation": 2477,
    "measurement": 2478,
    "-d": 2479,
    "bless": 2480,
    "starter": 2481,
    "writing": 2482,
    "society": 2483,
    "boss": 2484,
    "gotten": 2485,
    "reminds": 2486,
    "shook": 2487,
    "speaking": 2488,
    "ps": 2489,
    "whether": 2490,
    "bags.": 2491,
    "marked": 2492,
    "av": 2493,
    "rocket": 2494,
    "newlyweds": 2495,
    "hosting": 2496,
    "materials": 2497,
    "continues": 2498,
    "darude": 2499,
    "kisii": 2500,
    "tropical": 2501,
    "sale": 2502,
    "brakes": 2503,
    "derby": 2504,
    "science": 2505,
    "charles": 2506,
    "mm": 2507,
    "regular": 2508,
    "captured": 2509,
    "again!": 2510,
    "#hailstorm": 2511,
    "acts": 2512,
    "raid": 2513,
    "calif.": 2514,
    "sweet": 2515,
    "10th": 2516,
    "drugs": 2517,
    "alcohol": 2518,
    "vs.": 2519,
    "australia's": 2520,
    "grows": 2521,
    "(feat.": 2522,
    "powerful": 2523,
    "well.": 2524,
    "pockets": 2525,
    "covers": 2526,
    "posted": 2527,
    "blog": 2528,
    "richard": 2529,
    "#radio": 2530,
    "thoughts": 2531,
    "twin": 2532,
    "ring": 2533,
    "hits": 2534,
    "xd": 2535,
    "arabia": 2536,
    "floated": 2537,
    "moves": 2538,
    "se": 2539,
    "#kca": 2540,
    "#votejkt48id": 2541,
    "steel": 2542,
    "parking": 2543,
    "accidents": 2544,
    "..//..//": 2545,
    "whao..": 2546,
    "planet": 2547,
    "obliteration.": 2548,
    "copycat": 2549,
    "button": 2550,
    "o": 2551,
    "philly": 2552,
    "interview": 2553,
    "increase": 2554,
    "allow": 2555,
    "haram": 2556,
    "olympic": 2557,
    "cliff.": 2558,
    "murder?": 2559,
    "passenger": 2560,
    "'a": 2561,
    "debt": 2562,
    "choking": 2563,
    "they'll": 2564,
    "generation": 2565,
    "gang": 2566,
    "bush:": 2567,
    "mitt.": 2568,
    "[video]": 2569,
    "ones": 2570,
    "injury:i-": 2571,
    "/georgia": 2572,
    "nine": 2573,
    "rubber": 2574,
    "sydney": 2575,
